{
    "bcLabels": [
        {
            "id": 1,
            "labelName": "BC Provenance (BC P)",
            "whyUseThisLabel": "Indigenous peoples have the right to make decisions about the future use of information, biological collections, data, and digital sequence information (DSI) that derives from associated lands, waters and territories. This Label reflects a significant relationship and responsibility to the species or biological entity and associated scientific collections and data, and supports the practice of proper and appropriate acknowledgement into the future.",
            "labelType": "provenance",
            "labelCode": "bcp",
            "labelDefaultText": "This Label is being used to affirm an inherent interest Indigenous people have in the scientific collections and data about communities, peoples, and the biodiversity found within traditional lands, waters and territories. [Community name or authorizing party] retains the right to be named and associated with it into the future. This association reflects a significant relationship and responsibility to [the species or biological entity] and associated scientific collections and data. [Optional attribution statement]",
            "labelCategory": "provenance",
            "audioFileName": "BC-Provenance-Label-1.mp3",
            "imgFileName": "bc-provenance.png",
            "svgFileName": "bc-provenance.svg"
        },
        {
            "id": 2,
            "labelName": "BC Multiple Communities (BC MC)",
            "whyUseThisLabel": "This Label should be used to indicate that multiple communities have responsibility, custodianship and/or ownership over the geographic regions where this species or biological entity originates/is found. This Label recognizes that whilst one community might exert specific authority, other communities also have rights and responsibilities for use and care.",
            "labelType": "multiple_community",
            "labelCode": "bcmc",
            "labelDefaultText": "This Label is being used to affirm that responsibility and ownership over this information, collection, data, and digital sequence information (DSI) is spread across several distinct communities. Use will be dependent upon discussion and negotiation with these multiple communities.",
            "labelCategory": "provenance",
            "audioFileName": "BC-Multiple-Communities-Label.mp3",
            "imgFileName": "bc-multiple-community.png",
            "svgFileName": "bc-multiple-community.svg"
        },
        {
            "id": 3,
            "labelName": "BC Open to Collaboration (BC CB)",
            "whyUseThisLabel": "This Label is being used to indicate that the community is open to research collaborations and outreach activities. With this Label, future opportunities for collaboration and engagement are supported.",
            "labelType": "collaboration",
            "labelCode": "bccb",
            "labelDefaultText": "This Label is being used to make clear [community name or authorizing body] is open to future engagement, collaboration, and partnership around research and outreach opportunities.",
            "labelCategory": "permission",
            "audioFileName": "BC-Open-to-Collaboration-Label.mp3",
            "imgFileName": "bc-open-to-collaboration.png",
            "svgFileName": "bc-open-to-collaboration.svg"
        },
        {
            "id": 4,
            "labelName": "BC Open to Commercialization (BC OC)",
            "whyUseThisLabel": "Indigenous peoples have the right to benefit from information, biological collections, data, and digital sequence information (DSI) that derives from traditional lands, waters and territories. This Label is being used to indicate an express interest in being a primary party to any future negotiations if future commercialization opportunities arise.",
            "labelType": "commercialization",
            "labelCode": "bcoc",
            "labelDefaultText": "This Label is being used to indicate that [community name or authorizing party] is open to commercialization opportunities that might derive from any information, collections, data, and digital sequence information (DSI) to which this Label is connected. As a primary party in any partnership and collaboration opportunity that emerges from the use of these resources, we retain an express interest in any future negotiations.",
            "labelCategory": "permission",
            "audioFileName": "BC-Open-to-Commercialization-Label.mp3",
            "imgFileName": "bc-open-to-commercialization.png",
            "svgFileName": "bc-open-to-commercialization.svg"
        },
        {
            "id": 5,
            "labelName": "BC Research Use (BC R)",
            "whyUseThisLabel": "This Label should be used to permission use of information, collections, data, and digital sequence information (DSI) for unspecified research. This Label does not give permission for commercialization activities.",
            "labelType": "research",
            "labelCode": "bcr",
            "labelDefaultText": "This Label is being used by [community name or authorizing body] to allow this information, collection, data, and digital sequence information (DSI) to be used for unspecified research purposes. This Label does not provide permission for commercialization activities. [Optional return of research results statement]",
            "labelCategory": "permission",
            "audioFileName": "BC-Research-Use-Label.mp3",
            "imgFileName": "bc-research-use.png",
            "svgFileName": "bc-research-use.svg"
        },
        {
            "id": 6,
            "labelName": "BC Consent Verified (BC CV)",
            "whyUseThisLabel": "Indigenous peoples have the right to permission the use of information, biological collections, data, and digital sequence information (DSI) that derives from associated lands, waters and territories. This Label verifies that there are consent conditions in place for uses of information, collections, data, and digital sequence information.",
            "labelType": "consent_verified",
            "labelCode": "bccv",
            "labelDefaultText": "This Label is being used to verify that [community name or authorizing party] have consent conditions in place for the use of this information, collections, data, and digital sequence information. [These can be found at ….].",
            "labelCategory": "protocol",
            "audioFileName": "BC-Consent-Verified-Label-1.mp3",
            "imgFileName": "bc-consent-verified.png",
            "svgFileName": "bc-consent-verified.svg"
        },
        {
            "id": 7,
            "labelName": "BC Consent Non-Verified (BC CNV)",
            "whyUseThisLabel": "The consent associated with this data has not been verified by the community. Reasons for this could include that it has not been appropriately vetted, has mistakes, omissions, lack of informed consent, or its process of creation was through research which did not follow proper community protocols.",
            "labelType": "consent_non_verified",
            "labelCode": "bccnv",
            "labelDefaultText": "This Label is being used because there are concerns about the accuracy of the consent and/or representations made for this data. This material was not created through informed consent or community protocols for research and engagement.",
            "labelCategory": "protocol",
            "audioFileName": "BC-Consent-Non-Verified.mp3",
            "imgFileName": "bc-consent-non-verified.png",
            "svgFileName": "bc-consent-non-verified.svg"
        },
        {
            "id": 8,
            "labelName": "BC Clan (BC CL)",
            "whyUseThisLabel": "This Label should be used when you would like external users to know that this material is subject to conditions for circulation relating to clan membership and/or is according to protocols for clan relationships. Because these conditions have not historically been recognized, this Label helps make these conditions for use and circulation clearer. Specifically, the Label asks future users to respect culturally specific rules of use and to make informed decisions about using this type of material.",
            "labelType": "clan",
            "labelCode": "bccl",
            "labelDefaultText": "This Label is being used to indicate that this material is traditionally and usually not publicly available. The Label lets future users know that this data has specific conditions for use and sharing because of clan membership and/or relationships. This Label asks viewers of this data to respect the cultural values and expectations about circulation and use defined by designated clans, members, and their internal relations.",
            "labelCategory": "provenance",
            "audioFileName": "BC-Clan.mp3",
            "imgFileName": "bc-clan.png",
            "svgFileName": "bc-clan.svg"
        },
        {
            "id": 9,
            "labelName": "BC Outreach (BC O)",
            "whyUseThisLabel": "This Label should be used when you would only like your biocultural materials and/or data used for educational outreach activities. Outreach activities means to share works outside the community in order to increase and raise awareness and education about your family, clan and/or community. Sites for outreach activities can include schools, universities, libraries, archives, museums, online forums, and small learning groups.",
            "labelType": "outreach",
            "labelCode": "bco",
            "labelDefaultText": "The Label is letting any users know that this data can be used for educational outreach activities. This Label asks you to respect the designated circulation conditions for these biocultural materials and/or data and additionally, where possible, to develop a means for fair and equitable reciprocal exchange for the use of this data with the relevant BC holders.",
            "labelCategory": "permission",
            "audioFileName": "BC-Outreach.mp3",
            "imgFileName": "bc-outreach.png",
            "svgFileName": "bc-outreach.svg"
        },
        {
            "id": 10,
            "labelName": "BC Non-Commercial (BC NC)",
            "whyUseThisLabel": "This Label should be used when you would like to let external users who have access to your biocultural data know that it should only be used in non-commercial ways. You are asking users to be respectful with your data and ask that it not be used to derive economic benefits or used in any way that makes it into a commodity for sale or purchase.",
            "labelType": "non_commercial",
            "labelCode": "bcnc",
            "labelDefaultText": "This Label is being used to indicate that these biocultural materials and/or data have been designated as being available for non-commercial use. You are allowed to use this material for non-commercial purposes including for research, study, or public presentation and/or online in blogs or non-commercial websites. This Label asks you to think and act with respect and responsibility towards this data and the original custodians.",
            "labelCategory": "permission",
            "audioFileName": "BC-Non-Commercial.mp3",
            "imgFileName": "bc-non-commercial.png",
            "svgFileName": "bc-non-commercial.svg"
        }

    ],
    "tkLabels": [
        {
            "id": 1,
            "labelName": "TK Attribution (TK A)",
            "whyUseThisLabel": "This Label should be used when you would like anyone who uses this material to know who the correct sources, custodians, or owners are. This is especially useful if this material has been wrongly attributed or important names of the people involved in making this material or safeguarding this material, are missing. This Label allows you to correct historical mistakes in terms of naming and acknowledging the legitimate authorities for this material. This Label asks for future users to also apply the correct names and attribution.",
            "labelType": "attribution",
            "labelCode": "tka",
            "labelDefaultText": "This Label is being used to correct historical mistakes or exclusions pertaining to this material. This is especially in relation to the names of the people involved in performing or making this work and/or correctly naming the community from which it originally derives. As a user you are being asked to also apply the correct attribution in any future use of this work.",
            "labelCategory": "provenance",
            "audioFileName": "TK-Attribution-Label.mp3",
            "imgFileName": "tk-attribution.png",
            "svgFileName": "tk-attribution.svg"
        },
        {
            "id": 2,
            "labelName": "TK Clan (TK CL)",
            "whyUseThisLabel": "This Label should be used when you would like external users to know that this material is subject to conditions for circulation relating to clan membership and/or is according to protocols for clan relationships. Because these conditions have not historically been recognized, this Label helps make these conditions for use and circulation clearer. Specifically, the Label asks future users to respect culturally specific rules of use and to make informed decisions about using this type of material.",
            "labelType": "clan",
            "labelCode": "tkcl",
            "labelDefaultText": "This Label is being used to indicate that this material is traditionally and usually not publicly available. The Label lets future users know that this material has specific conditions for use and sharing because of clan membership and/or relationships. This material is not, and never was, free, public, or available for everyone. This Label asks viewers of these materials to respect the cultural values and expectations about circulation and use defined by designated clans, members, and their internal relations.",
            "labelCategory": "provenance",
            "audioFileName": "TK-Clan-Label.mp3",
            "imgFileName": "tk-clan.png",
            "svgFileName": "tk-clan.svg"
        },
        {
            "id": 3,
            "labelName": "TK Family (TK F)",
            "whyUseThisLabel": "This Label should be used when you would like external users to know that this material is subject to certain conditions for circulation. This material is usually only shared between family members. Because these conditions have not historically been recognized, this Label helps make these conditions clearer for future users. Specifically it asks them to respect culturally specific rules of use and to make different and fair decisions about using this type of material.",
            "labelType": "family",
            "labelCode": "tkf",
            "labelDefaultText": "This Label is being used to indicate that this material is traditionally and usually not publicly available. The Label is correcting a misunderstanding about the circulation options for this material and letting any users know that this material has specific conditions for sharing between family members. Who these family members are, and how sharing occurs will be defined in each locale. This material is not, and never was, free, public, or available for everyone at anytime. This Label asks you to think about how you are going to use this material and to respect different cultural values and expectations about circulation and use.",
            "labelCategory": "provenance",
            "audioFileName": "TK-Family-Label.mp3",
            "imgFileName": "tk-family.png",
            "svgFileName": "tk-family.svg"
        },
        {
            "id": 4,
            "labelName": "TK Multiple Communities (TK MC)",
            "whyUseThisLabel": "This Label should be used to indicate that multiple communities have responsibilities of custodianship and/or ownership over specific material. This Label recognizes that no singular community has explicit control. Rather, rights and responsibilities for use are spread across communities through already existing community protocols and ongoing cultural relationships.",
            "labelType": "tk_multiple_community",
            "labelCode": "tkmc",
            "labelDefaultText": "Responsibility and ownership over this material is spread across several distinct communities. Use will be dependent upon discussion and negotiation with the multiple communities named herein [insert names]. Decisions about use will need to be decided collectively. As an external user of this material you are asked to recognize and respect cultural protocols in relation to the use of this material and clear your intended use with the relevant communities.",
            "labelCategory": "provenance",
            "audioFileName": "TK-Multiple-Communities-Label.mp3",
            "imgFileName": "tk-multiple-communities.png",
            "svgFileName": "tk-multiple-communities.svg"
        },
        {
            "id": 5,
            "labelName": "TK Community Voice (TK CV)",
            "whyUseThisLabel": "This Label should be used when you would like to encourage community members to share their knowledge, stories and experiences. This Label would usually be used within a community-based archive to encourage the sharing of stories. This Label indicates that the current narrative or explanation that accompanies this material is incomplete or partial and that many community voices are needed to help make sense of and understand the event, photograph, recording or heritage item. The Community Voice Label encourages multiplicity in the telling, listening and sharing of community histories and cultural knowledge.",
            "labelType": "community_voice",
            "labelCode": "tkcv",
            "labelDefaultText": "This Label is being used to encourage the sharing of stories and voices about this material. The Label indicates that existing knowledge or descriptions are incomplete or partial. Any community member is invited and welcome to contribute to our community knowledge about this event, photograph, recording or heritage item. Sharing our voices helps us reclaim our histories and knowledge. This sharing is an internal process.",
            "labelCategory": "provenance",
            "audioFileName": "TK-Community-Voice-Label.mp3",
            "imgFileName": "tk-community-voice.png",
            "svgFileName": "tk-community-voice.svg"
        },
        {
            "id": 6,
            "labelName": "TK Creative (TK CR)",
            "whyUseThisLabel": "This Label should be used when an individual artist or author would like to clearly connect creative practices with traditional knowledge deriving from their own community. While an individual artist or author has standard copyright and creative commons licenses available to use, this Label helps make clear that a creative practice is also deeply connected to a collective responsibility around the use and sharing of traditional knowledge.",
            "labelType": "creative",
            "labelCode": "tkcr",
            "labelDefaultText": "This Label is being used to acknowledge the relationship between the creative practices of [name] and [community name] and the associated cultural responsibilities.",
            "labelCategory": "provenance",
            "audioFileName": "TK-Creative.mp3",
            "imgFileName": "tk-creative.png",
            "svgFileName": "tk-creative.svg"
        },
        {
            "id": 7,
            "labelName": "TK Verified (TK V)",
            "whyUseThisLabel": "This Label should be used when you and your community are satisfied with the way in which your traditional knowledge materials are being represented online or offline. This Label affirms that appropriate conditions for access and use are in place and that whoever has made this material accessible has made accommodations for cultural protocols associated with the knowledge. It lets users know that the right thing is being done by your community protocols and standards.",
            "labelType": "verified",
            "labelCode": "tkv",
            "labelDefaultText": "This Label affirms that the representation and presentation of this material is in keeping with community expectations and cultural protocols. It lets you know that for the individual, family or community represented in this material, use is considered fair, reasonable and respectful.",
            "labelCategory": "protocol",
            "audioFileName": "TK-Verified-Label.mp3",
            "imgFileName": "tk-verified.png",
            "svgFileName": "tk-verified.svg"
        },
        {
            "id": 8,
            "labelName": "TK Non-Verified (TK NV)",
            "whyUseThisLabel": "This material has not been verified by the community. Reasons for this could include that it has not been appropriately vetted, has mistakes, omissions, derogatory language, lack of informed consent, or its process of creation was through dishonest research which did not follow proper community protocols.",
            "labelType": "non_verified",
            "labelCode": "tknv",
            "labelDefaultText": "This Label is being used because there are concerns about accuracy and/or representations made in this material. This material was not created through informed consent or community protocols for research and engagement. Therefore, questions about its accuracy and who/how it represents this community are being raised.",
            "labelCategory": "protocol",
            "audioFileName": "TK-Non-Verified-Label.mp3",
            "imgFileName": "tk-non-verified.png",
            "svgFileName": "tk-non-verified.svg"
        },
        {
            "id": 9,
            "labelName": "TK Seasonal (TK S)",
            "whyUseThisLabel": "This Label should be used when you want to let external users know that the material that is openly circulating has seasonal conditions of access and use. This could mean that some material should only be used and heard at particular times of the year. It could also mean that the environment and land where this material derives also influences and impacts its meaning and significance. This Label can be used to help external users know that there are land-based teachings in this material which affect proper use and respectful understanding.",
            "labelType": "seasonal",
            "labelCode": "tks",
            "labelDefaultText": "This Label is being used to indicate that this material traditionally and usually is heard and/or utilized at a particular time of year and in response to specific seasonal changes and conditions. For instance, many important ceremonies are held at very specific times of the year. This Label is being used to indicate sophisticated relationships between land and knowledge creation. It is also being used to highlight the relationships between recorded material and the specific contexts where it derives, especially the interconnected and embodied teachings that it conveys.",
            "labelCategory": "protocol",
            "audioFileName": "TK-Seasonal-Label.mp3",
            "imgFileName": "tk-seasonal.png",
            "svgFileName": "tk-seasonal.svg"
        },
        {
            "id": 10,
            "labelName": "TK Women General (TK WG)",
            "whyUseThisLabel": "This Label should be used when you want to let external users know that the material circulating should only be shared between women in the community. This is a Women’s General Label and indicates that there are restrictions of access and use to women within the community based on customary law. This Label can be used to help external users recognize that with this material there are specific protocols and conditions of use. This Label is designed to recognize that some knowledge is gendered, and that certain knowledge can only be shared among specific members of the community. It should be used to complement already existing customs and protocols of access and use.",
            "labelType": "women_general",
            "labelCode": "tkwg",
            "labelDefaultText": "This material has specific gender restrictions on access. It is usually only to be accessed and used by women in the community. If you are not from the community and you have accessed this material, you are requested not to download, copy, remix or otherwise circulate this material to others without permission. This Label asks you to think about whether you should be using this material and to respect different cultural values and expectations about circulation and use.",
            "labelCategory": "protocol",
            "audioFileName": "TK-Women-General-Label.mp3",
            "imgFileName": "tk-women-general.png",
            "svgFileName": "tk-women-general.svg"
        },
        {
            "id": 11,
            "labelName": "TK Men General (TK MG)",
            "whyUseThisLabel": "This Label should be used when you want to let external users know that the material circulating should only be shared between men in the community. This is a Men’s General Label and indicates that there are restrictions of access and use to men based on customary law. This Label can be used to help external users recognize that with this material there are specific protocols and conditions of use. This Label is designed to recognize that some knowledge is gendered, and that certain knowledge can only be shared among specific members of the community. It should be used to complement already existing customs and protocols of access and use.",
            "labelType": "men_general",
            "labelCode": "tkmg",
            "labelDefaultText": "This material has specific gender restrictions on access. It is usually only to be accessed and used by men in the community. If you are not from the community and you have accessed this material, you are requested to not download, copy, remix or otherwise circulate this material to others without permission. This Label asks you to think about whether you should be using this material and to respect different cultural values and expectations about circulation and use.",
            "labelCategory": "protocol",
            "audioFileName": "TK-Men-General-Label.mp3",
            "imgFileName": "tk-men-general.png",
            "svgFileName": "tk-men-general.svg"
        },
        {
            "id": 12,
            "labelName": "TK Men Restricted (TK MR)",
            "whyUseThisLabel": "This Label should be used when you want to let external users know that the material circulating freely is actually of a highly restricted nature. This is a Men’s Highly Restricted Label and indicates that there are restrictions of access and use based on customary law. This Label can be used to help external users recognize that with this material there are very specific protocols and conditions of use. This Label is designed to recognize that some knowledge is gendered, and that certain knowledge expressions can only be shared among specific members of the community. Only authorized [and/or initiated] men within the community should be using this material.",
            "labelType": "men_restricted",
            "labelCode": "tkmr",
            "labelDefaultText": "This material has specific gender restrictions on access. It is regarded as important secret and/or ceremonial material that has community-based laws in relation to who can access it. Given its nature it is only to be accessed and used by authorized [and/or initiated] men in the community. If you are an external third party user and you have accessed this material, you are requested to not download, copy, remix or otherwise circulate this material to others. This material is not freely available within the community and it therefore should not be considered freely available outside of the community. This Label asks you to think about whether you should be using this material and to respect different cultural values and expectations about circulation and use.",
            "labelCategory": "protocol",
            "audioFileName": "TK-Men-Restricted-Label.mp3",
            "imgFileName": "tk-men-restricted.png",
            "svgFileName": "tk-men-restricted.svg"
        },
        {
            "id": 13,
            "labelName": "TK Women Restricted (TK WR)",
            "whyUseThisLabel": "This Label should be used when you want to let external users know that the material circulating freely is actually of a highly restricted nature. This is a Women’s Highly Restricted Label and indicates that there are restrictions of access and use based on customary law. This Label can be used to help external users recognize that with this material there are very specific protocols and conditions of use. This Label is designed to recognize that some knowledge is gendered, and that certain knowledge expressions can only be shared among specific members of the community. Only authorized [and/or initiated] women within the community should be using this material.",
            "labelType": "women_restricted",
            "labelCode": "tkwr",
            "labelDefaultText": "This material has specific gender restrictions on access. It is regarded as important secret and/or ceremonial material that has community-based laws in relation to who can access it. Given its nature it is only to be accessed and used by authorized [and/or initiated] women in the community. If you are an external third party user and you have accessed this material, you are requested to not download, copy, remix or otherwise circulate this material to others. This material is not freely available within the community and it therefore should not be considered freely available outside of the community. This Label asks you to think about whether you should be using this material and to respect different cultural values and expectations about circulation and use.",
            "labelCategory": "protocol",
            "audioFileName": "TK-Women-Restricted-Label.mp3",
            "imgFileName": "tk-women-restricted.png",
            "svgFileName": "tk-women-restricted.svg"
        },
        {
            "id": 14,
            "labelName": "TK Culturally Sensitive (TK CS)",
            "whyUseThisLabel": "This Label should be used when you would like external users to know that this material has special sensitivities around it and should be treated with great care. These sensitivities could include: that it has only recently been reconnected with the community from which it originates, that the community is currently vetting and spending time with the material, and/or that the material is culturally valued and needs to be kept safe. This Label could also be used to indicate that there are cultural sensitivities around this material arising from legacies of colonialism, for instance, the use of derogatory language or descriptive errors within the content and/or content descriptions.",
            "labelType": "culturally_sensitive",
            "labelCode": "tkcs",
            "labelDefaultText": "This Label is being used to indicate that this material has cultural and/or historical sensitivities. The Label asks for care to be taken when this material is accessed, used, and circulated, especially when materials are first returned or reunited with communities of origin. In some instances, this Label will indicate that there are specific permissions for use of this material required directly from the community itself.",
            "labelCategory": "protocol",
            "audioFileName": "TK-Culturally-Sensitive-Label-1.mp3",
            "imgFileName": "tk-culturally-sensitive.png",
            "svgFileName": "tk-culturally-sensitive.svg"
        },
        {
            "id": 15,
            "labelName": "TK Secret / Sacred (TK SS)",
            "whyUseThisLabel": "This Label should be used when you want to let external users know that the material that is openly circulating contains secret/sacred information and that it has specific conditions of access and use. These conditions potentially include restrictions upon access. Using this Label helps to alert external users that this material is special and requires respectful and careful treatment. It asks users to make different decisions about using it and, importantly, to discuss any potential use with you.",
            "labelType": "secret_sacred",
            "labelCode": "tkss",
            "labelDefaultText": "This Label is being used to indicate that this material is traditionally and usually not publicly available because it contains important secret or sacred components. The Label is correcting a misunderstanding about the significance of this material and therefore its circulation conditions. It is letting users know that because of its secret/sacred status it is not, and was never free, public, or available for everyone at anytime. This Label asks you to think about whether you should be using this material and to respect different cultural values and expectations about circulation and use.",
            "labelCategory": "protocol",
            "audioFileName": "TK-SecretSacred-Label.mp3",
            "imgFileName": "tk-secret-sacred.png",
            "svgFileName": "tk-secret-sacred.svg"
        },
        {
            "id": 16,
            "labelName": "TK Open to Commercialization (TK OC)",
            "whyUseThisLabel": "Communities have the right to benefit commercially from the information that is derived from their traditional knowledge. This Label is being used to indicate an expressed interest in being a primary party to any future negotiations if commercialization opportunities arise.",
            "labelType": "commercial",
            "labelCode": "tkoc",
            "labelDefaultText": "This Label is being used to indicate that [community name or authorized party] is open to commercialization opportunities that might derive from any cultural material with traditional knowledge to which this Label is connected to. As a primary party for any partnership and collaboration opportunities that emerge from the use of this cultural material and traditional knowledge, we retain an expressed interest in any future negotiations.",
            "labelCategory": "permission",
            "audioFileName": "TK-Open-to-Commercialization-Label.mp3",
            "imgFileName": "tk-commercial.png",
            "svgFileName": "tk-commercial.svg"
        },
        {
            "id": 17,
            "labelName": "TK Non-Commercial (TK NC)",
            "whyUseThisLabel": "This Label should be used when you would like to let external users who have access to your material know that it should only be used in non-commercial ways. You are asking users to be respectful and fair with your cultural materials and ask that it not be used to derive economic benefits or used in any way that makes it into a commodity for sale or purchase.",
            "labelType": "non_commercial",
            "labelCode": "tknc",
            "labelDefaultText": "This material has been designated as being available for non-commercial use. You are allowed to use this material for non-commercial purposes including for research, study, or public presentation and/or online in blogs or non-commercial websites. This Label asks you to think and act with fairness and responsibility towards this material and the original custodians.",
            "labelCategory": "permission",
            "audioFileName": "TK-Non-Commercial-Label.mp3",
            "imgFileName": "tk-non-commercial.png",
            "svgFileName": "tk-non-commercial.svg"
        },
        {
            "id": 18,
            "labelName": "TK Community Use Only (TK CO)",
            "whyUseThisLabel": "This Label should be used when you would like external users to know that this material is subject to certain conditions of circulation namely that this material is usually not circulated beyond the family, clan or community. Because these conditions have not historically been recognized, this Label helps make these conditions clearer for future users. Specifically it asks them to respect culturally specific rules of use and to make different and fair decisions about using this type of material.",
            "labelType": "community_use_only",
            "labelCode": "tkco",
            "labelDefaultText": "This Label is being used to indicate that this material is traditionally and usually not publicly available. The Label is correcting a misunderstanding about the circulation options for this material and letting any users know that this material has specific conditions for circulation within the community. It is not, and never was, free, public, or available for everyone at anytime. This Label asks you to think about how you are going to use this material and to respect different cultural values and expectations about circulation and use.",
            "labelCategory": "permission",
            "audioFileName": "TK-Community-Use-Only.mp3",
            "imgFileName": "tk-community-use-only.png",
            "svgFileName": "tk-community-use-only.svg"
        },
        {
            "id": 19,
            "labelName": "TK Outreach (TK O)",
            "whyUseThisLabel": "This Label should be used when you would only like your cultural materials used for educational outreach activities. Outreach activities means to share works outside the community in order to increase and raise awareness and education about your family, clan and/or community. Sites for outreach activities can include schools, universities, libraries, archives, museums, online forums, and small learning groups. Depending on what kind of context and the possibilities for increased circulation of this material, this Label helps TK holders and users to develop new possibilities in the fair and equitable reciprocal exchange for use of this material in outreach activities. This exchange might include access to educational or other resources that your community has difficulty accessing under other circumstances.",
            "labelType": "outreach",
            "labelCode": "tko",
            "labelDefaultText": "This Label is being used to indicate that this material is traditionally and usually not publicly available. The Label is correcting a misunderstanding about the circulation options for this material and letting any users know that this material can be used for educational outreach activities. This Label asks you to respect the designated circulation conditions for this material and additionally, where possible, to develop a means for fair and equitable reciprocal exchange for the use of this material with the relevant TK holders. This exchange might include access to educational or other resources that are difficult to access under normal circumstances.",
            "labelCategory": "permission",
            "audioFileName": "TK-Outreach-Label.mp3",
            "imgFileName": "tk-outreach.png",
            "svgFileName": "tk-outreach.svg"
        },
        {
            "id": 20,
            "labelName": "TK Open to Collaboration (TK CB)",
            "whyUseThisLabel": "This Label is being used to indicate that the community is open to research collaborations. With this Label, future opportunities for collaboration and engagement are supported.",
            "labelType": "open_to_collaboration",
            "labelCode": "tkcb",
            "labelDefaultText": "This Label is being used to make clear [community name or authorizing body] is open to future engagement, collaboration, and partnership around research opportunities.",
            "labelCategory": "permission",
            "audioFileName": "TK-Open-to-Collab.mp3",
            "imgFileName": "tk-open-to-collaboration.png",
            "svgFileName": "tk-open-to-collaboration.png"
        }
    ]
}
